Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-789.html.tmx
Source language: nob
Languages: sme

source: Plenumsstaben
sme: Dievasčoahkkima bargoveahka

source: Plenumsstaben har ansvaret for avvikling av komite- og plenumsmøtene, og skal ivareta representantenes ” ve og vel ”.
sme: Dievasčoahkkima bargoveaga ovddasvástádus lea lágidit lávdegodde- ja dievasčoahkkimiid, ja galgá áirasiid bálvalit ja sin áššiid fuolahit.

source: Staben har også ansvar for informasjon innenfor sitt arbeidsområde.
sme: Dasa gullá maid buot diehtojuohkin bargoveaga bargosuorggis.

source: Staben ledes av en stabsleder.
sme: Bargoveaga jođiha bargoveahkajođiheaddji.

source: Direktøren har arbeidsgiveransvaret og plenumsleder har instruksjonsmyndighet.
sme: Direktevrras lea bargoaddiovddasvástádus ja dievasčoahkkinjođiheaddjis lea gohččunváldi.

source: Stabens ansvar og oppgaver
sme: Bargoveaga ovddasvástádus ja bargamušat

source: Praktisk tilrettelegging av plenum og komitémøter
sme: Dievasčoahkkimiid ja lávdegoddečoahkkimiid geavatlaš lágideapmi

source: Saksbehandling for møtelederskapet, valgkomiteen og valgnemnda
sme: Čohkkinjođihangotti, válgalávdegotti ja válganammagotti áššemeannudeapmi

source: Sekretærfunksjon for kontrollkomiteen
sme: Bearráigeahččanlávdegotti čállingoddedoaibma

source: Informasjon
sme: Diehtojuohkin

source: Sametingsvalget og valgregler
sme: Sámediggeválga ja válganjuolggadusat

source: Flaggregler
sme: Leavganjuolggadusat

source: Budsjettarbeid og - ansvar
sme: Bušeahttabargu ja - ovddasvástádus

source: Kontakt Sámediggi - Sametinget Ávjovárgeaidnu 50 9730 Karasjok / Kárášjohka E-post samediggi@samediggi.no Telefon (47) 78 47 40 00 Faks (47) 78 47 40 90
sme: Čujuhus Sámediggi - Sametinget Ávjovárgeaidnu 50 9730 Karasjok / Kárášjohka E-post samediggi@samediggi.no Telefovdna (47) 78 47 40 00 Fáksa (47) 78 47 40 90

source: Publisert av John-Marcus Kuhmunen.
sme: Almmuhan John-Marcus Kuhmunen.

source: Sist endret 23.03.2010
sme: Maŋimustá rievdaduvvon 23.03.2010
